"OK" = "ОК";
"CANCEL" = "Отменить";
"REPLACE" = "Заменить";
"DELETE" = "Удалить";
"DISABLE" = "Отключить";
"UNKNOWN" = "Неизвестно";
"NEVER" = "Никогда";
"ERROR" = "Ошибка";
"CONTINUE" = "Продолжить";

"SELECT_APP_PANEL_TITLE" = "Выбор программы";
"SELECT_DIR_PANEL_TITLE" = "Выбор папки";

"SELECT" = "Выбрать";
"NONE_FOUND" = "Программы не найдены";
"UNKNOWN_ERROR" = "Неизвестная ошибка";

"ITOOLS_ACCOUNT_NAME_IS_EMPTY" = "Вы не ввели информацию об учетной записи .Mac. Введите ее сейчас.";
"ITOOLS_ACCOUNT_NAME_IS_EMPTY_DESC" = "После ввода учетной информации .Mac перейдите на вкладку «Почта» и снова установите флажок «Использовать учетную запись e-mail в .Mac».";

"EMAIL_ACCOUNTINFO_WILL_BE_ERASED" = "Вы указали информацию другой учетной записи электронной почты. Вы действительно хотите заменить ее своей учетной записью электронной почты .Mac?";
"EMAIL_ACCOUNTINFO_WILL_BE_ERASED_DESC" = "Информация ранее указанной учетной записи сохранена не будет.";

"ITOOL_SIGN_UP_URL" = "http://www.apple.com/itools/signup/english.html";

"DOWNLOAD_FILE_DISPLAY" = "«%@» в томе «%@»";

"ON_YOUR_DESKTOP" = "Мой Рабочий стол";
"IN_YOUR_DOCUMENTS" = "Мои документы";

/* iDisk mirror strings */
"IDISK_MIRROR_TITLE" = "Вы изменили подписку %@. Синхронизация iDisk для %@@%@ будет включена.";
"IDISK_MIRROR_TITLE_2" = "Вы удалили сведения учетной записи %@ для %@@%@.";
"IDISK_MIRROR_INFO" = "Локальная копия iDisk, принадлежащая %@@%@, была перемещена на Рабочий стол, т.к. перестала быть активной.";
"MIRROR_WARNING_TITLE" = "Вы действительно хотите отключить локальный iDisk для %@@mac.com?";
"MIRROR_WARNING_INFO" = "Локальный iDisk для %@@mac.com будет перемещен на Рабочий стол.";
"MIRROR_DEFAULT_BUTTON" = "Отключить локальный iDisk";
"MIRROR_CANCEL_BUTTON" = "Отменить";
"NOT_MOUNTED" = "Не подключен";
"STOP_BUTTON" = "Стоп";
"START_BUTTON" = "Старт";
"OFF_STATUS" = "Синхронизация iDisk: выкл.";
"ON_STATUS" = "Синхронизация iDisk: вкл.";
"STARTING_UP_STATUS" = "Начало синхронизации iDisk…";
"TURNING_OFF_STATUS" = "Остановка синхронизации iDisk…";
"MIRROR_OFF_INFORMATIVE" = "Чтобы копировать свой iDisk на этот компьютер, нажмите «Старт». В этом случае Вы будете иметь к нему доступ даже тогда, когда Вы не подключены к Интернету.";
"MIRROR_ON_INFORMATIVE" = "Нажмите «Стоп», чтобы вернуться к использованию iDisk в Интернете. Вы можете получить доступ к Вашему iDisk только при подключении к Интернету.";
"MIRROR_GENERAL_INFORMATIVE" = "Синхронизация iDisk позволяет Вам использовать свой iDisk всегда, даже если Вы не подключены к Интернету.";

/* Services unavailable sheets */
"IDISK_UPGRADE_TITLE" = "iDisk недоступен";
"IDISK_UPGRADE" = "Для использования iDisk необходимо приобрести полную подписку %@.";
"SYNC_UPGRADE_TITLE" = "Эта учетная запись %@ не авторизована для синхронизации с %@.";
"SYNC_UPGRADE_MESSAGE" = "Чтобы использовать все возможности синхронизации %@, приобретите полную подписку %@.";
"SHARING_UPGRADE_TITLE" = "Общий доступ невозможен";
"SHARING_UPGRADE_MESSAGE" = "Ваша учетная запись .Mac не обладает правом на использование этой функции. Чтобы воспользоваться этой функцией, оформите полную подписку .Mac.";
"ADVANCED_TAB_UPGRADE_TITLE" = "Функции недоступны";
"ADVANCED_TAB_UPGRADE_MESSAGE" = "Ваша учетная запись .Mac не обладает правами на использование этих функций. Чтобы воспользоваться этими функциями, оформите полную подписку .Mac.";
"UPGRADE_BUTTON" = "Обновить";
"NOT_YET" = "Закрыть";
"UPGRADE_URL" = "https://secure.me.com/wo/WebObjects/Signup.woa/wa/upgrade?lang=ru"; /* must be localized */


/* iDisk Error Strings */
"NO_ACCESS_ALERT" = "Не удается получить доступ к Вашей учетной записи %@.";
"SERVER_ERROR" = "Сервер сообщил об ошибке. Повторите попытку позже.";
"NOT_AUTHORIZED" = "Возможно, Ваше имя пользователя или пароль %@ недействительны. Введите другое имя или пароль.";
"GENERAL_ERROR" = "В данный момент не удается подключиться к серверу iDisk. Повторите попытку позже. Вы можете продолжить работу с локальной копией iDisk без подключения.";
"SERVER_NOT_FOUND" = "Не удается подключиться к требуемому серверу iDisk. Повторите попытку позже. Вы можете продолжить работу с локальной копией iDisk без подключения.";
"GENERAL_FAILURE" = "В данный момент не удается подключиться к требуемому серверу iDisk. Повторите попытку позже. Вы можете продолжить работу с локальной копией iDisk без подключения.";
"CANNOT_COMMIT" = "В данный момент Ваши параметры изменить нельзя.";
"MISSING_INFO" = "Ваша учетная запись %@ недоступна, т.к. отсутствует имя пользователя или пароль. Чтобы получить доступ к учетной записи %@, выйдите и войдите в систему снова.";
"OPERATION FAILED" = "Операция не удалась";

/* Password Error Strings */
"PASSWORD_ALERT" = "Пароль и его подтверждение отличаются друг от друга. Повторите попытку.";
"BAD_PASSWORD" = "Пароль может состоять только из букв (a-z или A-Z), цифр (0-9) и знаков (!\"#$%&'()*+,-./:;<=>?@[\\]^_`{|}). Введите другой пароль.";
"BAD_PASSWORD_LENGTH" = "Пароль должен содержать от 6 до 20 символов. Введите другой пароль.";
"BAD_PASSWORD_ENDS_IN_PERIOD" = "Пароль не может заканчиваться точкой. Введите другой пароль.";
"BAD_PASSWORD_TWO_PERIODS" = "Пароль не может содержать две точки, идущие подряд. Введите другой пароль.";
"SAME_PASSWORD" = "Пароль папки Public и Ваш пароль %@ не должны совпадать. Введите другой пароль.";
"EMPTY_PASSWORD" = "Поле пароля не может быть пустым. Введите пароль.";
"KEYCHAIN_ERROR_TITLE" = "Ошибка связки ключей.";
"KEYCHAIN_ERROR_MESSAGE" = "Возникла проблема с сохранением в связке ключей. Повторите попытку или используйте программу «Связка ключей», чтобы проверить свои ключи.";

/* Marketing Error Sheet Info */
"WILL_EXPIRE" = "Срок пробной подписки %@ истекает через %d дн.";
"WILL_EXPIRE_INFO" = "Ваш iDisk прекратит работу по истечении срока пробной подписки %@. Оформите полную подписку %@ и оцените преимущества iDisk большего размера, расширенных возможностей резервного копирования и многого другого.";
"HAS_EXPIRED" = "Срок пробной подписки %@ истек.";
"HAS_EXPIRED_INFO" = "Ваш iDisk отключен, т.к. истек срок пробной подписки %@. Оформите полную подписку %@ и оцените преимущества iDisk большего размера, расширенных возможностей резервного копирования и многого другого.";

/* iDisk Strings */
"BUY_SPACE_URL" = "https://secure.me.com/account/#buymore";
"SIGN_UP_URL" = "http://www.apple.com/ru/mobileme/";

"ITOOLS_KEYCHAIN_COMMENT" = "Это ключ для подписки .Mac %@.";
"NONE" = "Отсутствует";

"KILO_FMT" = "%d КБ";
"MEGA_FMT" = "%d МБ";
"GIGA_FMT" = "%d ГБ";
"GIGA_FLOAT_FMT" = "%.2f ГБ";
"QUOTA_FMT" = "Емкость: %@, занято: %@, свободно: %@";
"AX_DESCR_FOR_IDISK_QUOTA" = "Квота iDisk";


"ALREADY_ON_KEYCHAIN_MESSAGE" = "Импортированный объект уже существует в связке ключей входа. Используйте программу «Связка ключей», чтобы переместить или удалить конфликтующие частные ключи и сертификаты.";

/* alert prompt for trying to enable NAT-PMP mode */
"NATPMP_CONFIGURE_PROMPT" = "Производительность %@ на базовой станции AirPort с именем «%@» снижена.\n\nОптимизировать производительность?";
"NATPMP_FAILED_TITLE" = "Вероятно, на этом беспроводном устройстве Apple протокол NAT Port Mapping Protocol включить не удалось.";
"NATPMP_FAILED_MESSAGE" = "Убедитесь в том, что беспроводное устройство Apple поддерживает протокол NAT Port Mapping Protocol. Для получения дополнительных сведений используйте утилиту AirPort, расположенную в папке «Программы» > «Служебные программы».";
"NATPMP_SUCCESS_TITLE" = "Протокол NAT Port Mapping Protocol включен.";
"NATPMP_SUCCESS_MESSAGE" = "Дождитесь перезагрузки беспроводного устройства Apple.";
"INCORRECT_PASSWORD_TITLE" = "Неверный пароль"; /* also used for airport nat-pmp configuring */
"INCORRECT_PASSWORD_MESSAGE" = "Вы ввели неверный пароль. Повторите попытку.";
/* progress indicator status for configuring airport */
"READING_AIRPORT_CONFIG" = "Чтение конфигурации базовой станции AirPort";
"UPDATING_AIRPORT_FIRMWARE" = "Обновление прошивки базовой станции AirPort";

"AIRPORT_UNKNOWN_ERROR" = "Произошла неизвестная ошибка при чтении конфигурации беспроводного устройства AirPort. Повторите попытку.";
"AIRPORT_PASSWORD_INVALID_MESSAGE" = "Введенный пароль беспроводного устройства AirPort неверен. Повторите попытку.";
"ALREADY_ENABLED_TITLE" = "Уже включен";
"ALREADY_ENABLED_MESSAGE" = "Вероятно, на этом беспроводном устройстве AirPort протокол NAT Port Mapping Protocol уже включен.";
"UNSUPPORTED_OPERATION_TITLE" = "Неподдерживаемая операция";
"UNSUPPORTED_OPERATION_MESSAGE" = "Данное беспроводное устройство AirPort не поддерживает протокол NAT Port Mapping Protocol, позволяющий службе MobileMe обнаружить компьютер через брандмауэр.";

/* Getting the base station password */
"ABS_PROMPT_TEXT" = "Введите пароль для базовой станции с именем\n%@:";

/* Account status strings */
"ACCOUNT_STATUS_TITLE" = "Подписаться сейчас";
"ACCOUNT_STATUS_MESSAGE" = "Получите сводку интернет-данных для Вашего компьютера Mac.\nНажмите «Подробнее» для получения информации об условиях 60-дневной пробной подписки.";
"SIGN_UP_BUTTON" = "Подписаться";
"LEARN_MORE_BUTTON" = "Подробнее";

/* Sign out alert */
"SIGN_OUT_ALERT_TITLE" = "Вы действительно хотите выйти из %@?";
"SIGN_OUT_ALERT_MESSAGE" = "Если Вы вышли, синхронизация %@, iDisk и другие службы %@ могут быть недоступны на этом компьютере, до тех пор пока Вы не войдете снова.";
"SIGN_OUT_ALERT_DEFAULT_BUTTON" = "Выйти";
"SIGN_OUT_ALERT_CANCEL_BUTTON" = "Отменить";

/* Sign in not on network */
"SIGN_IN_NETWORK_DIAGNOSTICS_ALERT_SAVE" = "Сохранить";
"SIGN_IN_NETWORK_DIAGNOSTICS_ALERT_DIAG" = "Диагностика сети…";
"SIGN_IN_NETWORK_DIAGNOSTICS_ALERT_TITLE" = "Вы не подключены к Интернету.";
"SIGN_IN_NETWORK_DIAGNOSTICS_ALERT_MESSAGE" = "Вы не можете войти в учетную запись %@, пока Вы не подключитесь к Интернету. Если у Вас возникли проблемы с подключением, нажмите «Диагностика сети»,  или нажмите «Сохранить», чтобы сохранить имя пользователя и пароль %@ для следующего подключения.";

/* Tab item labels that can change dynamically */
"ACCOUNT" = "Учетная запись";
"SIGN IN" = "Войти";

/* Back To My Mac string */
"BTMM_STATUS_ENABLED" = "Доступ к моему Mac: вкл.";
"BTMM_STATUS_DISABLED" = "Доступ к моему Mac: выкл.";
"BTMM_STATUS_TRANSIENT" = "Доступ к моему Mac: запуск…";
"BTMM_STATUS_START" = "Вкл. «Доступ к моему Mac»";
"BTMM_STATUS_STOP" = "Выкл. «Доступ к моему Mac»";
"BTMM_START_BUTTON_SHOWING_TEXT" = "Чтобы выключить функцию «Доступ к моему Mac» для этого пользователя, нажмите «Стоп». Вы больше не сможете получить доступ к этому компьютеру с других компьютеров, используя функцию «Доступ к моему Mac».";
"BTMM_STOP_BUTTON_SHOWING_TEXT" = "Чтобы включить функцию «Доступ к моему Mac» для этого пользователя, нажмите «Старт». Вам необходимо включить эту функцию на всех компьютерах, к которым Вы хотите получить доступ.";

/* BTMM Status Strings */
"BTMM_STATUS_NOT_INITIALIZED" = "Функция «Доступ к моему Mac» не работает должным образом; дополнительная информация отсутствует. Попытайтесь принудительно завершить Finder, а затем выключить и снова включить службы общего доступа.";
"BTMM_STATUS_DOUBLE_NAT" = "Функция «Доступ к моему Mac» не работает должным образом, т.к., возможно, трансляция сетевого адреса (NAT) в Вашей сети предоставляется несколькими устройствами. Попытайтесь отключить NAT на одном из них.";
"BTMM_STATUS_NO_ROUTER" = "Функция «Доступ к моему Mac» не работает должным образом, т.к. Вы не подключены к Интернету.";
"BTMM_STATUS_NO_NETWORK" = "Невозможно использовать функцию «Доступ к моему Mac», т.к. Вы не подключены к Интернету.";
"BTMM_STATUS_RESTARTING" = "NAT-переадресация портов включена. Подождите, пока беспроводные устройства Apple не будут перезагружены.";
"BTMM_STATUS_POLLING_MODE" = "«Доступ к моему Mac» работает некорректно из-за ошибки при доступе в MobileMe. Возможно, сервер временно недоступен или заблокирован брандмауэром или маршрутизатором.";
"BTMM_STATUS_NAT_TRAVERSAL" = "Функция «Доступ к моему Mac» не может удаленно подключиться к функциям обмена данными, т.к. необходим маршрутизатор, поддерживающий протокол NAT Port Mapping Protocol (NAT-PMP) или Универсальную автоматическую настройку сетевых устройств (UPnP). Убедитесь, что маршрутизаторы поддерживают один из этих протоколов и они включены.";
"BTMM_STATUS_NOT_RUNNING" = "«Доступ к моему Mac» работает некорректно, т.к. служба Bonjour не запущена.";
"BTMM_STATUS_NO_AUTH" = "«Доступ к моему Mac» работает некорректно, т.к. MobileMe не приняла пароль. Выйдите из MobileMe и войдите снова. Если Вы недавно меняли пароль, убедитесь, что используете новый.";
"BTMM_STATUS_NO_SUCH_RECORD" = "«Доступ к моему Mac» работает некорректно, т.к. DNS-сервер не отвечает. Узнайте альтернативный DNS-адрес у интернет-провайдера и укажите его в настройках.";
"BTMM_STATUS_NAT_PMP_DISABLED" = "Функция «Доступ к моему Mac» не может удаленно подключиться к функциям обмена данными, т.к. на маршрутизаторе отключен протокол NAT-PMP.";
"BTMM_STATUS_FIREWALL_BLOCKED" = "Функция «Доступ к моему Mac» включена, но настройки брандмауэра блокируют удаленный доступ Вами к этому компьютеру. Откройте панель «Безопасность» и разрешите входящие подключения к нужным службам.";
"STATUS_HELP_BUTTON" = "Подробнее…";
"ENABLE_PORT_MAPPING" = "Включить перенаправление портов (NAT Port Mapping)...";
"SECURITY_BUTTON" = "Открыть «Безопасность»…";

/* BTMM Failure strings */
"CLIENT_FAILURE_TITLE" = "Не удается запустить функцию «Доступ к моему Mac»";
"CLIENT_FAILURE_MESSAGE" = "Выйдите из системы, затем снова войдите в систему и повторите попытку. Если это не помогло устранить проблему, перезагрузите компьютер.";

"SERVER_FAILURE_TITLE" = "Не удается запустить функцию «Доступ к моему Mac»";
"SERVER_FAILURE_MESSAGE" = "Не удалось запустить функцию «Доступ к моему Mac» из-за ошибки сервера %@. Повторите попытку позднее. Если проблема сохраняется, обратитесь в службу поддержки %@.";
"SERVER_FAILURE_ALERT_ALTERNATE_BUTTON" = "Служба поддержки %@";
"SERVER_FAILURE_SUPPORT_URL" = "http://www.apple.com/ru/support/mobileme/"; /* must be localized */

/* BTMM Accessibility Strings */
"AX_DESCR_FOR_NSStatusUnknown" = "Индикатор статуса: выкл.";
"AX_DESCR_FOR_NSStatusAvailable" = "Индикатор статуса: вкл.";
"AX_DESCR_FOR_NSStatusAway" = "Индикатор статуса: ошибка";
"AX_DESCR_FOR_NSStatusIdle" = "Индикатор статуса: предупреждение";


/* name/password validation strings. these appear under the password field in the Accounts tab. */
"PASSWORD_VALID" = "Пароль верен";
"PASSWORD_INVALID" = "Неверное имя или пароль";
"UNKNOWN_VALIDATION" = "Неизвестная ошибка проверки";
"CRED_VALIDATION_SERVER_ERROR" = "Сервер не найден";

/* Sync strings */
"SYNC_LOGIN_FAILED_TITLE" = "Невозможно зайти на сервер синхронизации %@";
"SYNC_LOGIN_FAILED_MESSAGE" = "Проверьте настройки своих сети и учетной записи, затем повторите попытку.";
"SYNC_LOGIN_FAILED_SET_UP_ACCOUNT_BUTTON" = "Настроить учетную запись";
"SYNC_LOGIN_FAILED_CANCEL_BUTTON" = "Отменить";
"SYNC_DISABLED_TITLE" = "Синхронизация отключена";
"SYNC_DISABLED_MESSAGE" = "Синхронизация сейчас отключена. Включите синхронизацию на вкладке синхронизации %@ и повторите попытку.";
"SYNC_DISABLED_PROMPT" = "Синхронизация на этом компьютере сейчас отключена. Включить ее?";
"SYNC_REGISTER_CONFLICT_TITLE" = "Компьютер с именем «%@» уже зарегистрирован на сервере синхронизации  %@.";
"SYNC_REGISTER_CONFLICT_MESSAGE" = "При использовании одинакового имени для двух компьютеров Вы можете потерять свою синхронизированную информацию на всех зарегистрированных компьютерах и устройствах.\n\nВы можете безопасно воспользоваться ранее зарегистрированным именем, если Вы уверены, что в данный момент только один компьютер использует это имя под Вашей учетной записью %@.";
"SYNC_UNKNOWN_ERROR_TITLE" = "Возникла проблема с операцией синхронизации";
"SYNC_UNKNOWN_ERROR_MESSAGE" = "Произошла неизвестная ошибка при выполнении синхронизации. Проверьте свои настройки учетной записи и сети, затем повторите попытку.";
"SYNC_REGISTER_CONFLICT_ENTER_ANOTHER_NAME" = "Введите другое имя";
"SYNC_REGISTER_CONFLICT_USE_SAME_NAME" = "Использовать то же имя";
"SYNC_REGISTER_CONFLICT_CANCEL" = "Отменить";
"NEVER SYNCHRONIZED" = "Синхронизация не выполнялась";
"REPLACE_INFO_FROM_DOT_MAC" = "Заменить %@ на этом компьютере информацией синхронизации из %@.";
"REPLACE_INFO_FROM_THIS_COMPUTER" = "Заменить %@ на %@ информацией синхронизации с данного компьютера.";
"INFO_FROM_DOT_MAC" = "На этом компьютере информацией синхронизации из %@.";
"INFO_FROM_THIS_COMPUTER" = "На %@ с информацией синхронизации с этого компьютера.";
"UNREGISTER_SYNC_CONFIRMATION_TITLE_SINGULAR" = "Вы действительно хотите остановить синхронизацию выбранного компьютера?";
"UNREGISTER_SYNC_CONFIRMATION_MESSAGE_SINGULAR" = "Синхронизация с «%@» будет невозможна.";
"UNREGISTER_SYNC_CONFIRMATION_TITLE_PLURAL" = "Вы действительно хотите остановить синхронизацию выбранных компьютеров?";
"UNREGISTER_SYNC_CONFIRMATION_MESSAGE_PLURAL" = "Синхронизация выбранных компьютеров будет невозможна.";
"SYNC_REPLACE_DOT_MAC_CONFIRM_TITLE" = "Вы действительно хотите заменить данные на %@ данными с этого компьютера?";
"SYNC_REPLACE_COMPUTER_CONFIRM_TITLE" = "Вы действительно хотите заменить данные на этом компьютере данными из %@?";
"SYNC_REPLACE_CONFIRM_MESSAGE" = "Это действие отменить нельзя.";
/* Appears in the advanced tab next to the name of this computer */
"THIS_COMPUTER" = "(Этот компьютер)";
/* The "Sync Now" button changes title during a sync: */
"SYNC_NOW" = "Синхр. сейчас";
"CANCEL_SYNC" = "Отменить синхронизацию";
/* The "Unregister" button in the Advanced tab changes: */
"UNREGISTER_SINGULAR" = "Остановить синхронизацию";
"UNREGISTER_PLURAL" = "Остановить синхронизацию";
"REGISTER_THIS_COMPUTER" = "Синхронизировать этот компьютер";

/* Sync progress status text */
"SYNC_PROGRESS_UNAVAILABLE" = "Синхронизация недоступна";
"SYNC_PROGRESS_SYNCING" = "Синхронизация %@…";
"SYNC_PROGRESS_GETTING" = "Получение информации %@…";
"SYNC_PROGRESS_CANCELING" = "Отмена…";
"SYNC_PROGRESS_PREPARING_DOTMAC" = "Подготовка синхронизации %@…";
"SYNC_PROGRESS_SYNCING_DOTMAC" = "Синхронизация %@…";
"ADVANCED_REGISTERING_COMPUTER" = "Регистрация компьютера...";
"ADVANCED_UNREGISTERING_COMPUTER" = "Отмена регистрации компьютера...";
"ADVANCED_PROGRESS_GETTNG" = "Получение списка зарегистрированных компьютеров...";
"ADVANCED_PROGRESS_UPDATING" = "Обновление списка зарегистрированных компьютеров...";
"ADVANCED_PROGRESS_FAILED_GETTING" = "Не удалось получить список зарегистрированных компьютеров...";
"FAILED_START_SYNC" = "Не удалось начать синхронизацию...";
"FAILED_COMM_SYNC_SERVER" = "Не удалось связаться с локальным сервером синхронизации. Повторите попытку позже.";

/**/
"Sync Information Table" = "Таблица информации синхронизации";

/* High Level error messages */

/* For the text on the My Macs Tab */
"FILE_SHARING_ON" = "Общий доступ к файлам: вкл.";
"FILE_SHARING_OFF" = "Общий доступ к файлам: выкл.";
"SCREEN_SHARING_ON" = "Общий экран: вкл.";
"SCREEN_SHARING_OFF" = "Общий экран: выкл.";

"FILE_SHARING_TEXT" = "Файлы на «%@» открыты для удаленного доступа с других Ваших компьютеров Мас.";
"SCREEN_SHARING_TEXT" = "Чтобы видеть Рабочий стол «%@» с других Ваших компьютеров Мас, включите общий доступ к экрану.";
"THIS_COMPUTER_NO_PARENS" = "Этот компьютер";

/* Localizations from the Nibs */
/* Internet Pref*/
"SIGNED_IN_TEXT" = "Подключен к %@";

"MEMBER_MESSAGE" = "Вы являетесь подписчиком %@?";
"MEMBER_INFO" = "Войдите в свою учетную запись, чтобы настроить %@ на этом компьютере.";
"TRIAL_MESSAGE" = "Бесплатная пробная регистрация %@.";
"TRIAL_INFO" = "Зарегистрируйтесь сейчас и бесплатно пользуйтесь службой %@ в течение 60 дней.";

/* Password Sheet */
"PASSWORD_SHEET_INFO" = "Если Вы не изменяли пароль (и не сбрасывали его), обратитесь в службу поддержки %@.";

/* Advanced View */
"REGISTERED_COMPUTERS" = "Эти компьютеры синхронизированы с помощью данной учетной записи %@:";
"RESET_SYNC_DATA" = "Сбросить данные синхронизации…";
"RESET_SYNC_HISTORY" = "Сбросить историю синхронизации…";
"STOP_SYNCING_MESSAGE" = "Остановить синхронизацию…";

/* DeleteDataClassesPanel */
"DELETE_DATACLASSES_MESSAGE" = "Хотите удалить неиспользованную информацию синхронизации с %@?";
"DELETE_DATACLASSES_INFO" = "На сервере %@ найдена дополнительная информация синхронизации, которая не была синхронизирована этим компьютером. Если эта информация не синхронизируется другим компьютером и больше не нужна, выберите внизу объекты, которые можно удалить с сервера %@.";

/* Sync View */
"NEW_SYNCNAME_MESSAGE" = "Введите имя, чтобы идентифицировать этот компьютер на сервере синхронизации %@:";
"SYNC_TEXT" = "Синхронизация с %@:";
